{
    "1": {
        "0": "Niania 2.0 – karmi, wychowuje i zna więcej bajek niż Netflix.",
        "1": "Tajniak od sąsiada – wie, kiedy masz nowe buty, zanim je kupisz.",
        "2": "Złoty krążek za zasługi, który najczęściej dostaje półka w salonie.",
        "3": "To coś na statku, co wygląda jak uchwyt, ale jak spróbujesz się złapać – oberwiesz od bosmana.",
        "4": "Książka z mapami, którą otwierasz raz w życiu – w szkole."
    },
    "2": {
        "0": "Chemiczny składnik idealny na gościniec dla wrednych teściowych.",
        "1": "Niespodziewana promocja na życie – jedno ratowanie w pakiecie!",
        "2": "Człowiek, który nawet w kolejce do urzędu wygląda, jakby medytował w Tybecie.",
        "3": "Grupa ludzi, która zawsze twierdzi, że 'wszystko się uda', choć nikt nie wie, co robią.",
        "4": "Dokument, który mówi ci, że masz coś zrobić, choć wcale nie masz na to ochoty."
    },
    "3": {
        "0": "Moneta z przodem i tyłem, ale jak ją zgubisz, zawsze znajdziesz tyłem do góry.",
        "1": "Sposób na ucieczkę z nudnego spotkania – wystarczy znaleźć wyjście.",
        "2": "Grupa ludzi, która udaje, że jest lepsza, choć wszyscy piją tę samą kawę z ekspresu.",
        "3": "Mechaniczny fidget spinner dla dużych chłopców – kręci się i hałasuje.",
        "4": "Moment, w którym twój budzik postanawia zrobić ci niespodziankę o 5 rano."
    },
    "4": {
        "0": "Większa paczka niż zwykle – jeśli ją dostaniesz, wiesz, że przesadziłeś na zakupach.",
        "1": "Jednokomórkowy organizm, który przypomina poniedziałkowego pracownika.",
        "2": "Urządzenie do podnoszenia ciężarów – lub ego, jeśli wygrasz zakład.",
        "3": "To uczucie, gdy w horrorze bohater idzie w stronę podejrzanego hałasu.",
        "4": "Luksusowy parking dla leżaków i kubków z kawą."
    },
    "5": {
        "0": "Pochylenie ciała, które nagle przypominasz sobie na lekcji jogi.",
        "1": "Miejsce w szkole, w którym nigdy nie ma miejsca na wygodne siedzenie.",
        "2": "Kosmiczny samochód – tylko zamiast paliwa używa entuzjazmu naukowców.",
        "3": "Drzewo, które trzęsie się na wietrze jak ja na poniedziałkowej prezentacji.",
        "4": "Dokument, który mówi 'musisz', a ty udajesz, że go nie widzisz."
    }
}
